
  <blockquote class="text-success"><h4><span class="bg-warning">(က)</span>
    စက်မှုလယ်ယာဦးစီးဌာနအတွက် ပြည်တွင်း/ပြည်ပမှ ရောက်ရှိလာသည့် လယ်ယာသုံးစက်ကိရိယာများ၊ အပိုပစ္စည်းများနှင့် ကုန်ကြမ်း စသည့် ပစ္စည်းများကို စနစ်တကျ စစ်ဆေးလက်ခံ၍ လေလွင့်/ပျက်စီး/ဆုံးရှုံးမှု မရှိစေရန်၊ ဌာန၏ လုပ်ထုံးလုပ်နည်းများနှင့်အညီ သိုလှောင်ထိန်းသိမ်းထားရှိရန်။</h4>
  </blockquote>
  <blockquote class="text-success"><h4><span class="bg-warning">(ခ)</span>
    သိုလှောင်ထိန်းသိမ်းထားသော ဌာနပိုင်ပစ္စည်းများ၏ စာရင်းဇယားမှတ်တမ်း များကို ဌာန၏ ညွှန်ကြားချက်များနှင့်အညီ စနစ်တကျ ပြုစုထိန်းသိမ်းခြင်း၊ လုပ်ထုံးလုပ်နည်းနှင့်အညီ ထုတ်ပေးခြင်း စသည့်လုပ်ငန်းများ ဆောင်ရွက်ရန်။</h4>
  </blockquote>
  <blockquote class="text-success"><h4><span class="bg-warning">(ဂ)</span>
    ဌာနပိုင်မော်တော်ယာဉ်များဖြင့် စက်သုံးဆီအမျိုးမျိုး၊ လုပ်ငန်းသုံးပစ္စည်းများနှင့် ရောင်းရန်ပစ္စည်းများဖြစ်သည့် လယ်ယာသုံးစက်ကိရိယာ အမျိုးမျိုးတို့ကို တိုင်းဒေသကြီး/ပြည်နယ် လက်အောက်ခံအဖွဲ့အစည်း အသီးသီးသို့ အချိန်မီ သယ်ယူပို့ဆောင်ပေးရန်။</h4>
  </blockquote>
  <blockquote class="text-success"><h4><span class="bg-warning">(ဃ)</span>
    တိုင်းဒေသကြီး/ပြည်နယ်အဖွဲ့အစည်းအသီးသီးမှ သက်တမ်းကုန်လွန်သော စက်နှင့် စက်ကိရိယာပစ္စည်းများ၊ အသုံးပြုပြီး လုပ်ငန်းသုံးပစ္စည်းဟောင်းအမျိုးမျိုးတို့ကို ညွှန်ကြားချက်များနှင့်အညီ စုစည်းလက်ခံပြီး လေလံတင် ထုခွဲရောင်းချခြင်း လုပ်ငန်းများ ဆောင်ရွက်ရန်။</h4>
  </blockquote>
{{-- (က)	စက်မှုလယ်ယာဦးစီးဌာနအတွက် ပြည်တွင်း/ပြည်ပမှ ရောက်ရှိလာသည့် လယ်ယာသုံးစက်ကိရိယာများ၊ အပိုပစ္စည်းများနှင့် ကုန်ကြမ်း စသည့် ပစ္စည်းများကို စနစ်တကျ စစ်ဆေးလက်ခံ၍ လေလွင့်/ပျက်စီး/ဆုံးရှုံးမှု မရှိစေရန်၊ ဌာန၏ လုပ်ထုံးလုပ်နည်းများနှင့်အညီ သိုလှောင်ထိန်းသိမ်းထားရှိရန်။

 	(ခ)	သိုလှောင်ထိန်းသိမ်းထားသော ဌာနပိုင်ပစ္စည်းများ၏ စာရင်းဇယားမှတ်တမ်း များကို ဌာန၏ ညွှန်ကြားချက်များနှင့်အညီ စနစ်တကျ ပြုစုထိန်းသိမ်းခြင်း၊ လုပ်ထုံးလုပ်နည်းနှင့်အညီ ထုတ်ပေးခြင်း စသည့်လုပ်ငန်းများ ဆောင်ရွက်ရန်။

	(ဂ)	ဌာနပိုင်မော်တော်ယာဉ်များဖြင့် စက်သုံးဆီအမျိုးမျိုး၊ လုပ်ငန်းသုံးပစ္စည်းများနှင့် ရောင်းရန်ပစ္စည်းများဖြစ်သည့် လယ်ယာသုံးစက်ကိရိယာ အမျိုးမျိုးတို့ကို တိုင်းဒေသကြီး/ပြည်နယ် လက်အောက်ခံအဖွဲ့အစည်း အသီးသီးသို့ အချိန်မီ သယ်ယူပို့ဆောင်ပေးရန်။

	(ဃ)	တိုင်းဒေသကြီး/ပြည်နယ်အဖွဲ့အစည်းအသီးသီးမှ သက်တမ်းကုန်လွန်သော စက်နှင့် စက်ကိရိယာပစ္စည်းများ၊ အသုံးပြုပြီး လုပ်ငန်းသုံးပစ္စည်းဟောင်းအမျိုးမျိုးတို့ကို ညွှန်ကြားချက်များနှင့်အညီ စုစည်းလက်ခံပြီး လေလံတင် ထုခွဲရောင်းချခြင်း လုပ်ငန်းများ ဆောင်ရွက်ရန်။ --}}
